{
    "home": "Главная",
    "products": "Продукты",
    "about": "О нас",
    "advantages": "Преимущества",
    "news": "Новости",
    "contacts": "Контакты",
    "download": "Скачать каталог в PDF",
    "Shell - Azimuth": "Shell - Azimuth",
    "Republic of Uzbekistan": "Официальный дистрибьютор макро на территории Республики Узбекистан",
    "AZIMUTH LUBRICANTS GROUP": "Вручение сертификатов “AZIMUTH LUBRICANTS GROUP”",
    "outlets": "для авторизованных точек розничной торговли смазочными материалами Shell",
    "Shell Products": "Продукты Шелл",
    "ABOUT US": "О НАС",
    "since 2021": "«A«AZIMUTH LUBRICANTS GROUP» является официальным макродистрибьютором Shell в Республике Узбекистан с 2021 года",
    "marketplace": "Торговая компания, включающая в себя коммерческую оптовую и розничную торговлю, собственную розничную сеть магазинов и услуг, фирменный логистический центр ПЗМ и маркетплейс EXZAP.UZ.",
    "Company structure": "Структура компании: отдел оптовой торговли с региональными менеджерами, отдел розничной торговли с отделом продаж, собственная розничная сеть, филиалы по всей Республике Узбекистан. В компании работает более 50 человек. Наша компания специализируется на оптовых поставках моторных масел Shell для легковых и грузовых автомобилей, а также промышленных смазочных материалов для промышленных предприятий. Мы являемся прямыми поставщиками и предлагаем оригинальную продукцию по доступным ценам.",
    "deliver": "Мы доставляем продукцию по всей Республике Узбекистан.",
    "specialists": "Наши специалисты помогут вам подобрать масла и смазки для любого оборудования. Необходимые допуски, одобрения производителей оборудования, доступная цена. С нами удобно работать.",
    "includes": "В ассортимент продукции входят:",
    "trucks": "Моторные масла для легковых и грузовых автомобилей",
    "commercial": "Гидравлические масла и жидкости для оборудования и коммерческого транспорта",
    "Lubricants": "Смазочные материалы специального и общего назначения",
    "Gear oils": "Трансмиссионные масла",
    "Compressor": "Компрессорные масла и многое другое.",
    "Confident": "Уверен в двигателе уверен в пути",
    "Enhanced": "Усовершенствованная технология динамической защиты двигателя!",
    "Advantages": "Преимущества масел",
    "life": "Длительный срок службы",
    "Увеличенные": "Увеличенные интервалы замены масла",
    "Reducing": "Снижение расхода масла на доливку",
    "protection":"Защита двигателя в любых погодных условиях",
    "Снижение":"Снижение затрат на топливо и техническое обслуживание",
    "Read more": "Подробнее ",
    "anywhere":"Свяжитесь с нами и мы доставим масла и смазки в любую точку Узбекистана",
    "address":"Узбекистан, Ташкентская область, Зангиатинский район, Истиклол МСГ, ул.Анхор, дом 1А",
    "Didn’t":"Не нашли, что искали?",
    "questions":"Остались вопросы? Мы перезвоним вам и поможем!",
    "Your Name":" Ваше имя",
    "Phone": " Телефон",
    "Your Email": "Your Email",
    "Organization":" Организация",
    "Submit":"Отправить",
    "Copyright":"Авторские права, все права защищены 2025."
}